import kyma from '../../../../images/animals-card/кума.png';
import dakota from '../../../../images/animals-card/дакота.png';
import saja from '../../../../images/animals-card/сажа.png';
import kyma2 from '../../../../images/animals-card/кума-2.png';


export const NEWS_CARUSEL = [
    {
        title: '42 собаки и кошки нашли свой дом на выставке #надобратьзимой2021',
        photo: kyma,
        text: 'Вчера прошла выставка #надобратьзимой . Большое спасибо организаторам, 42 собаки и кошки нашли свой новый дом!!!',
    },
    {
        title: 'Выражаем огромную благодарность всем участникам',
        photo: dakota,
        text: 'В этот раз собрали большое количество кормов, частично лекарства, которые всегда необходимы приюту. Благодаря нашему проекту мы собрали более 60 упаковок корма для подопечных приюта...',
    },
    {
        title: 'Каждый, кто берет взрослую собаку из приюта, создаёт настоящее чудо',
        photo: saja,
        text: 'В это чудо уже теряется надежда за долгие годы ожидания, но один человек может все изменить и подарить настоящее счастье.',
    },
    {
        title: 'Кума',
        photo: kyma2,
        text: '3 года',
    },
    {
        title: 'Кума',
        photo: kyma,
        text: '3 года',
    },
    {
        title: 'Дакота',
        photo: dakota,
        text: '5 месяцев',
    },
    {
        title: 'Сажа',
        photo: saja,
        text: '2 года',
    },
    {
        title: 'Кума',
        photo: kyma2,
        text: '3 года',
    },
]