export const HELP_INFO = [
    {
        title: 'Стать волонтером',
        text: 'Волонтер приезжет в приют не менее раза в неделю и помогает на постоянной основе',
    },
    {
        title: 'Пожертвовать деньги',
        text: 'Собаки нуждаются в оплате сложных операций и терапии, вы можете спасти их',
    },
    {
        title: 'Привезти корм и инвентарь',
        text: 'Вы очень поможете нам, если привезете корм и инвентарь для животных',
    },
    {
        title: 'Помочь делом',
        text: 'Нам постоянно нужны фотографы, водители и другие хорошие люди',
    },
    {
        title: 'Взять животное на передржку',
        text: 'Взять животное на пару недель после операции или на время поиска нового дома ',
    },
    {
        title: 'Погулять с животным',
        text: 'Наши подопечные грустят без общения, поэтому мы всегда рады вашему приезду',
    },
]